        <!DOCTYPE HTML>
        <html>
            <head>
                <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
                <link rel="stylesheet" type="text/css" href="../style.css"/>
            </head>
            <body>
                
                
                
                
                                    &lt;p&gt;Da quanto precede consegue che la volont&agrave; generale &egrave; sempre retta e tende sempre all&rsquo;utilit&agrave; pubblica: ma non ne consegue che le deliberazioni del popolo abbiano sempre la stessa rettitudine. Si vuol sempre il proprio bene, ma non sempre lo si vede: non si corrompe mai il popolo, ma spesso lo si inganna, e allora soltanto egli sembra volere ci&ograve; che &egrave; male. V&rsquo;&egrave; spesso gran differenza fra la volont&agrave; di tutti e la volont&agrave; generale: questa non guarda che all&rsquo;interesse comune, l&rsquo;altra guarda all&rsquo;interesse privato e non &egrave; che una somma di volont&agrave; particolari: ma togliete da queste volont&agrave; il pi&ugrave; e il meno, che si distruggono a vicenda, e resta per somma delle differenze la volont&agrave; generale.&lt;/p&gt;

&lt;p&gt;Se allorquando il popolo, sufficientemente informato, delibera, i cittadini non avessero alcuna comunicazione fra di loro, dal gran numero delle piccole differenze risulterebbe sempre la volont&agrave; generale, e la deliberazione sarebbe buona. Ma quando si crean fazioni, associazioni parziali a spese della grande, la volont&agrave; di ciascuna di queste associazioni diventa generale rispetto ai suoi membri, e particolare rispetto allo Stato: si pu&ograve; dire allora che non ci sono pi&ugrave; tanti votanti quanti uomini; ma solo quante associazioni. Le differenze diventano meno numerose, danno un risultato meno generale. Infine, quando una di queste associazioni &egrave; cos&igrave; grande, da prevalere su tutte le altre, non avete pi&ugrave; per risultato una somma di piccole differenze, ma una differenza unica; allora non c&rsquo;&egrave; pi&ugrave; volont&agrave; generale, il parere che pre! vale non &egrave; che un parere particolare.&lt;/p&gt;

&lt;p&gt;Importa dunque, per aver veramente l&rsquo;espressione della volont&agrave; generale, che non vi siano societ&agrave; parziali nello Stato, e che ogni cittadino non pensi che colla sua testa. Tale fu l&rsquo;unica e sublime istituzione del gran Licurgo . Che se vi sono societ&agrave; parziali, bisogna moltiplicarne il numero e prevenirne la disuguaglianza, come fecero Solone, Numa, Servio. Queste precauzioni son le sole valide perch&eacute; la volont&agrave; generale sia sempre illuminata e il popolo non s&rsquo;inganni.&lt;/p&gt;                    <div class="caption">&mdash; &lt;strong&gt;Del contratto sociale,&nbsp;&lt;/strong&gt;&lt;em&gt;Jean-Jacques Rousseau, &lt;/em&gt;1762</div>
                
                
                
                
                                <div id="footer">
                <span id="timestamp"> October 2nd, 2013 9:00pm </span>
                                </div>
            </body>
        </html>

        